
/* No comment provided by engineer. */
"%@ (%@) : Connection Error" = "%1$@ (%2$@) : Forbindelsesfeil";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\"" = "%1$@ inviterer deg til samtale i \"%2$@\"";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\" with the following message:\n%@" = "%1@ inviterer til samtaler i \"%2$@\" med følgende samtale:\n%3$@";

/* joscar accept group chat button caption */
"Accept" = "Aksepter";

/* No comment provided by engineer. */
"Account" = "Konto";

/* Debug window title */
"Adium joscar Debug Log" = "Adium joscar Feilsøkingslogg";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Change User Details" = "Endre brukerdetaljer";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Konfigurer IM Videresending";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session ended" = "Direct Instant Message-sesjon avsluttet";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session started" = "Direct Instant Message-sesjon har startet";

/* No comment provided by engineer. */
"Error: A connection failure has occurred." = "Feil: En forbindelsesfeil har oppstått.";

/* joscar group chat invitation window title */
"Group Chat Invitation" = "Gruppesamtale invitasjon";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Nummer";

/* No comment provided by engineer. */
"joscar Debug Window" = "joscar Feilsøkingsvindu";

/* No comment provided by engineer. */
"Member Name" = "Medlemsnavn";

/* No comment provided by engineer. */
"OK" = "OK";

/* SecurID prompt */
"Please enter your SecurID:" = "Oppgi ditt SecurID:";

/* joscar reject group chat button caption */
"Reject" = "Avslå";

/* No comment provided by engineer. */
"Request Authorization" = "Etterspør autorisasjon";

/* No comment provided by engineer. */
"Screen Name" = "Skjermnavn";

/* Name of the RSA SecurID product, if localized */
"SecurID" = "SecurID";

/* No comment provided by engineer. */
"The server is temporarily unavailable; you cannot connect at this time. Please try again later." = "Du kan midlertidig ikke logge på fordi tjeneren er utilgjengelig. Prøv igjen senere.";

/* No comment provided by engineer. */
"You have been connecting too frequently. Please wait five minutes or more before trying again; trying sooner will increase the timespan of this temporary ban." = "Du har logget på for ofte. Vent 5 minutter eller mer før du prøver igjen. Merk: Å prøve tidligere kan øke ventetiden før du kan logge på igjen.";

/* No comment provided by engineer. */
"You have been temporarily blocked by the AIM server and cannot connect at this time. Please try again later." = "Du har midlertidig blitt blokkert av AIM og kan ikke logge på akkurat nå. Prøv igjen senere.";
